<?php

//-------------------------------Login page-------------------------------------
$username_text = 'Потребителско име';
$password_text = 'Парола';
$choice_text = 'Моля изберете:';

//------------------------------Login error page--------------------------------
$login_error_text = 'Паролата и/или потребителското име са грешни! Моля, опитайте отново!';

//------------------------------Unauthorized login page-------------------------
$unauthorized_error_text = 'Първо трябва да влезете в приложението';
$redirect_to_login_page_text = 'Към началната страница';

//------------------------------Menu page---------------------------------------
$btn_choice_option = 'Изберете една от следните опции:';
$btn_insert_university_text = 'Въведи данни за университет';
$btn_insert_affiliale_text = 'Въведи данни за филиал';
$btn_insert_basic_unit_text = '>Въведи данни за основни звена';
$btn_insert_prof_area_text = 'Въведи данни за проф. направления';
$btn_insert_speciality_text = 'Въведи данни за специалност';
$btn_insert_student_text = 'Въведи данни за студенти';
$btn_insert_status_student_text = 'Въведи статус на студенти';
$btn_load_file_text = 'Прикачи файл с данните';

//--------------------------------Server----------------------------------------
$message_error_text = 'Моля въведете коретни данни за "%s"!';
$message_success_insert_text = 'Вашите данни са добавени успешно!';

//-------------------------------Table UNIVERSITY-------------------------------
$year_text = 'Учебна година';
$period_text = 'Текущ период';
$full_name_text = 'Пълно наименование';
$short_name_text = 'Кратко име';
$type_art17_text = 'Вид на висшето училище по чл.17 от ЗВО';
$type_art11_text = 'Вид на висшето училище по чл.11 от ЗВО';
$financer_text = 'Финансиращ орган';
$locationid_text = 'Населено място';
$postcode_text = 'Пощенски код';
$address_text = 'Адрес';
$phone_number1_text = 'Телефон 1 (вкл. код за междуградско избиране)';
$phone_number2_text = 'Телефон 2 (вкл. код за междуградско избиране)';
$phone_number3_text = 'Телефон 3 (вкл. код за междуградско избиране)';
$phone_number4_text = 'Телефон 4 (вкл. код за междуградско избиране)';
$phone_number5_text = 'Телефон 5 (вкл. код за междуградско избиране)';
$fax_text = 'Факс (вкл. код за междуградско избиране)';
$email_text = 'Електронна поща (за контакт с МОН)';
$site_text = 'Адрес на официалния Интернет-сайт';
$bulstat_text = 'Булстат номер';
$year_establish_text = 'Година на основаване'; 

?>

